/* No hot-key set */
"(none)" = "(geen)";

/* Show floater forever */
"always" = "permanent";

/* Apply unsaved changes button */
"Apply" = "Pas toe";

/* Tool-tip for Apply button (active) */
"Apply changes permanently" = "'Pas toe' brengt de aanpassing(en) permanent aan";

/* Tool-tip for Apply button (ghosted) */
"Apply changes permanently\n(Disabled because there are no changes)" = "'Pas toe' brengt aanpassing(en) permanent aan\n(onbruikbaar omdat er geen aanpassingen zijn)";

/* unsaved changes title */
"Apply unsaved changes?" = "Wilt u de nog niet vastgelegde veranderingen toepassen?";

/* Cancel button */
"Cancel" = "Annuleer";

/* Tool-tip for button style popup (not ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons" = "Verandert het uiterlijk van de Synergy Menubalk knoppen";

/* Tool-tip for button style popup (ghosted) */
"Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab" = "Changes the visual appearance of the Synergy Menu Bar buttons\n(Disabled because \"Choose random button style\" is selected in the Advanced Tab";

/* Start Synergy button descriptive text */
"Click to start Synergy." = "Klik om Synergy te starten.";

/* Stop Synergy button descriptive text */
"Click to stop Synergy (currently running in the background)." = "Klik om Synergy te stoppen (draait momenteel op de achtergrond).";

/* Stop Synergy button descriptive text */
"Click to stop Synergy." = "Klik om Synergy te stoppen.";

/* 'Decrease rating' text */
"Decrease rating" = "Decrease rating";

/* Don't apply unsaved changes button */
"Don't Apply" = "Pas niet toe";

/* 'for' xxxx seconds */
"for" = "";

/* 'Increase rating' text */
"Increase rating" = "Verhoog beoordeling";

/* Next track action description */
"Next track" = "Volgend nummer";

/* Play/Pause action description */
"Play/Pause" = "Afspelen/Pauze";

/* Previous track action description */
"Previous track" = "Vorig nummer";

/* Purchase */
"Purchase" = "Purchase";

/* Purchase upgrade */
"Purchase upgrade" = "Purchase upgrade";

/* Quit Synergy action description */
"Quit Synergy" = "Stop 'Synergy'";

/* 'Rate as' text */
"Rate as" = "Beoordeel als";

/* 'Rate as no stars' text */
"Rate as no stars" = "Beoordeel als nul sterren";

/* Synergy floater preview help suggestion */
"Read more about the floater in the Synergy Help" = "Lees meer over de 'floater' in de Synergy Help";

/* Really revert to previous settings? */
"Really revert to previous settings?" = "Really revert to previous settings?";

/* Really switch to defaults? */
"Really switch to defaults?" = "Really switch to defaults?";

/* Refresh... */
"Refresh..." = "Refresh...";

/* 10 user license description */
"Registered (10-user)" = "Geregistreerd (10-gebruikers)";

/* 100 user license description */
"Registered (100-user)" = "Geregistreerd (100-gebruikers)";

/* 20 user license description */
"Registered (20-user)" = "Geregistreerd (20-gebruikers)";

/* 5 user license description */
"Registered (5-user)" = "Geregistreerd (5-gebruikers)";

/* 50 user license description */
"Registered (50-user)" = "Geregistreerd (50-gebruikers)";

/* Single user license description */
"Registered (Single user)" = "Geregistreerd (1-gebruiker)";

/* Tool-tip for Defaults button (active) */
"Reset to default settings" = "Herstel standaard instellingen";

/* Tool-tip for Defaults button (ghosted) */
"Reset to default settings\n(Disabled because settings already match defaults)" = "Herstel standaard instellingen\n(onbruikbaar omdat de instellingen al gelijk zijn aan de standaard instellingen)";

/* Revert all button */
"Revert all" = "Revert all";

/* Tool-tip for Revert button (active) */
"Revert to last-saved state" = "Keer terug naar laatst bewaarde instellingen";

/* Tool-tip for Revert button (ghosted) */
"Revert to last-saved state\n(Disabled because there are no changes)" = "Keer terug naar laatst bewaarde instellingen\n(onbruikbaar omdat er geen veranderingen zijn)";

/* abbreviation for 'seconds' */
"secs" = "sec";

/* Show/Hide floater action description */
"Show/Hide floater" = "Toon/verberg 'floater'";

/* Show/Hide Synergy menu buttons */
"Show/Hide Synergy menu buttons" = "Toon/verberg Synergy menu knoppen";

/* Start Synergy button */
"Start" = "Start";

/* Tool-tip for Start button (active) */
"Start Synergy and place controls for iTunes in the Menu Bar" = "Start Synergy en plaats de bedieningsknoppen voor iTunes in de Menubalk";

/* Tool-tip for Start button (ghosted) */
"Start Synergy and place controls for iTunes in the Menu Bar\n(Disabled because Synergy is in the process of starting)" = "Start Synergy en plaatst de bedieningsknoppen voor iTunes in de Menubalk\n(onbruikbaar omdat Synergy al gestart wordt)";

/* Starting Synergy status message */
"Starting Synergy." = "Synergy start.";

/* Stop Synergy button */
"Stop" = "Stop";

/* Tool-tip for Stop button (active) */
"Stop Synergy and remove controls for iTunes from Menu Bar" = "Stop Synergy en verwijder de bedieningsknoppen van iTunes van de Menubalk";

/* Tool-tip for Stop button (active, but controls may be hidden) */
"Stop Synergy and, if present, remove controls for iTunes from Menu Bar" = "Stop Synergy en, indien aanwezig, verwijder bedieningsknoppen van iTunes van de Menubalk";

/* Synergy floater preview title */
"Synergy floater title" = "Synergy 'floater' titel";

/* Synergy floater preview descriptive text */
"This is a preview of the floater" = "Dit is een voorbeeld van de 'floater'";

/* Revert button explanation */
"This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?" = "This will revert all preferences, including preferences in other tabs, back to their previous values. Are you sure you want to do this?";

/* Defaults button explanation */
"This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?" = "This will set all preferences, including preferences in other tabs, back to their default values. Are you sure you want to do this?";

/* Unregistered description */
"Unregistered" = "Niet geregistreerd";

/* Use defaults button */
"Use defaults" = "Use defaults";

/* Volume down action description */
"Volume down" = "Volume lager";

/* Volume up action description */
"Volume up" = "Volume hoger";

/* Tool-tip for Floater checkbox (not ghosted) */
"When checked, a temporary song information floater appears when changing tracks" = "Indien aangevinkt, wordt bij een nieuw nummer een (tijdelijk) venster getoond waarop informatie van dat nummer vermeld staat";

/* Tool-tip for Floater checkbox (ghosted) */
"When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'" = "When checked, a temporary song information floater appears when changing tracks;\ndisabled because the floater is set to display 'always'";

/* unsaved changes explanation */
"You have modified your settings but did not apply them. If you want to do so, click the Apply button. Otherwise, click Don't Apply or Cancel." = "U heeft aanpassingen gedaan in de instellingen. maar u heeft niet op 'Pas toe' geklikt. Als u dat wel wilt (en de aanpassingen daar mee opslaat), klik dan op de 'Pas toe' knop. Klikt u anders op 'Pas niet toe' of 'Annuleer'.";

